<template>
   <article class="text-content">
      <h3 class="text--primary">ОПЛАТА</h3>
      <p>
         Оплата заказа осуществляется на условиях договоров от каждого издательства, согласно 44-ФЗ.<br/>
         Оплату заказа необходимо произвести не позднее 30-дневного срока с момента подписания накладной.<br/>
         Оплата производится после полной поставки заказа.
      </p>

      <h3 class="text--primary">ДОСТАВКА</h3>
      <p>
         Доставка заказа до школы, а также все разгрузочные работы осуществляется силами и средствами ТД"ДЮНА".<br/>
         Время и кабинет, в который будет производиться отгрузка литературу, обсуждается индивидуально по звонку, за день до дня поставки.
      </p>
   </article>
</template>

<script>
   export default {
      name: "shipping"
   }
</script>

<style scoped>

</style>